var data = [
    {
        "name": "磯野 真之介",
        "affiliation": "総合文化研究科",
        "major": "言語学",
        "title": "理解しやすい文とは？AIはそれを知っているか？",
        "abstract": "言語を巧みに操るAIが誕生した今も、ヒトが言語を理解する仕組みはよくわかっていない。本発表では実験・理論・統計を駆使してヒトの言語の仕組みに迫る心理言語学の研究の一端を「理解しやすい文とは？」という問いを中心に紹介する。"
    },
    {
        "name": "上杉 佑人",
        "affiliation": "理学系研究科",
        "major": "統計物理学・行動生態学",
        "title": "動物の群れの気持ちを考える　－生態学と物理学から－",
        "abstract": "動物は群れる。群れない動物も存在する一方で、群れる動物はなぜ群れているのだろうか。この講演では、群れるとどんな利益・不利益があるのかと、物理学が群れの気持ちの理解にどう役立つのかを紹介し、皆さんを動物園・水族館へと誘う。"
    },
    {
        "name": "梅村 悠介",
        "affiliation": "総合文化研究科",
        "major": "分子生物学",
        "title": "人工知能がもたらす分子生物学の新展開",
        "abstract": "私たちはなぜ、ものが見えたり食べたものを消化できたりするのでしょうか？分子生物学は、こうした生命現象の不思議を解明しようとする学問分野です。近年開発された人工知能ツールがどんな研究を可能にするのかご紹介します。"
    },
    /*
    {
        "name": "菊地 美結",
        "affiliation": "人文社会系研究科",
        "major": "日本文学（平安時代）",
        "title": "TBA",
        "abstract": "TBA"
    },
    */
    {
        "name": "久保 京介",
        "affiliation": "理学系研究科",
        "major": "文化進化",
        "title": "系統学で紐解く民話の進化",
        "abstract": "これまでの民話研究は、主に人文学分野の研究者により質的な研究が行われてきた。一方、現在では進化生物学の手法を応用した量的な研究も行われている。\n本講演ではその一例として系統学の手法を利用した民話の研究事例を紹介する。"
    },
    {
        "name": "小林 大輝",
        "affiliation": "理学系研究科",
        "major": "氷の物理化学、高圧結晶学",
        "title": "実験室で新しい氷の結晶を探す vol. 2",
        "abstract": "水を冷やす代わりに、とても大きな力(圧力)をかけることでも氷の結晶を作ることができます。現在、冷蔵庫で作る氷以外に19種類の結晶構造が知られていますが、さらに多くの結晶構造が存在すると考えられています。そうした未知の氷はどこにあるのでしょうか？"
    },
    {
        "name": "小林 大輝",
        "affiliation": "理学系研究科",
        "major": "氷の物理化学、高圧結晶学",
        "title": "ワークショップ：高圧氷の結晶成長の観察",
        "abstract": "温度を下げる代わりに、1万気圧という高い圧力をかけると、水は室温でも結晶化します。この氷は氷VIと呼ばれ、水に沈む重い氷です。高圧発生装置を使い、皆さんと一緒に氷VIを作って、結晶成長の様子を観察してみます。"
    },
    {
        "name": "嶋本 大祐",
        "affiliation": "総合文化研究科",
        "major": "統計物理、ソフトマター物理",
        "title": "球を詰める ―最密充填を超えて",
        "abstract": "箱の中にできるだけ密に球を入れるには、どうすればいいでしょうか。規則正しく並べればいいでしょうか。もっと密に詰める方法はないでしょうか。少し考えるといくつも疑問が生まれます。球の充填というシンプルで難しい問題を考えます。"
    },
    {
        "name": "高原 智史",
        "affiliation": "総合文化研究科",
        "major": "日本思想史",
        "title": "研究って役に立たないといけないの？の思想史",
        "abstract": "社会の役に立つ研究を！と聞くと、いかにも役に立たなさそうな人文学などやっている身には肩身が狭いですが、そもそも「役に立つ」とはどういうことでしょう。夏目漱石の道楽観や福沢諭吉の実学観、学問の自由との関係などから考えます。"
    },
    {
        "name": "田口 富隆",
        "affiliation": "工学系研究科",
        "major": "光の量子力学",
        "title": "サボるコンピュータ、働かせるわたしたち",
        "abstract": "仕事中にサボってしまう人もいるでしょう。一方で、コンピュータというと命令に従い働き続ける印象がありますよね。全くサボらないのでしょうか？「たくさん計算する」とは何かを考えつつ、サボってしまう宿命とその効率化の技術をみてみましょう。"
    },
    {
        "name": "田口 富隆",
        "affiliation": "工学系研究科",
        "major": "光の量子力学",
        "title": "アインシュタインの最後の宿題が遺したもの",
        "abstract": "アインシュタインは非常に難しい「宿題」を残してこの世を去りました。この宿題は一見、何の役にも立ちそうにありません。今回は基礎研究と応用のつながりをテーマに、どのようにこの宿題が解かれ、どう社会にインパクトを与えようとしているのかご紹介します。"
    },
    {
        "name": "塚本 萌太",
        "affiliation": "理学系研究科",
        "major": "固体物理",
        "title": "問題の逆はもっと問題　電気の流れを「見る」ために",
        "abstract": "問題にも様々な種類がありますが、その１つに「逆問題」と呼ばれるものがあります。逆問題は解くのが難しく、実験をする時の最大の難関と言っても過言ではありません。この難しさを、「電流を見る」研究を例にご紹介します。"
    },
    /*
    {
        "name": "成田 佳奈香",
        "affiliation": "理学系研究科",
        "major": "天文学",
        "title": "TBA",
        "abstract": "TBA"
    },
    */
    {
        "name": "幅崎 美涼",
        "affiliation": "薬学系研究科",
        "major": "ケミカルバイオロジー",
        "title": "化学反応を薬にする～酵素に代わる小さな分子の開発～",
        "abstract": "人はどうして病気になる？この問いを「化学」の視点で見ることが、オリジナルの「新しい薬」を夢見る研究に繋がっていきます。化学反応そのものを薬にする、という私たちの挑戦を、最新の成果まで含めてご紹介します。"
    },
    {
        "name": "馬場 崚",
        "affiliation": "新領域創成科学研究科",
        "major": "生化学",
        "title": "生命現象の舞台で光るRNAの装飾",
        "abstract": "生命は多彩な部品から織りなされ、その部品であるタンパク質はDNAの情報をRNAが伝達することで生み出されます。このRNAは小さな装飾を纏うことで生命現象の舞台でさまざまなドラマを巧妙に演出しています。"
    },
    /*
    {
        "name": "宮園 健太郎",
        "affiliation": "農学生命科学研究科",
        "major": "海洋生物、海洋物理、環境学",
        "title": "TBA",
        "abstract": "TBA"
    }
    */
]